"WIFI NOT REACHABLE" = "WI-FI NON ACCESSIBILE";
"START NOT RECEIVED" = "AVVIO NON RICEVUTO";
"CONTROL LINK NOT AVAILABLE" = "LINK DI CONTROLLO NON DISPONIBILE";
"ULTRASOUND EMERGENCY" = "EMERGENZA SENSORE ULTRASUONI";
"CUT OUT EMERGENCY" = "EMERGENZA BLOCCO";
"MOTORS EMERGENCY" = "EMERGENZA MOTORI";
"CAMERA EMERGENCY" = "EMERGENZA TELECAMERA";
"PIC WATCHDOG EMERGENCY" = "EMERGENZA CENTRALE INERZIALE";
"PIC VERSION EMERGENCY" = "EMERGENZA VERSIONE CENTRALE INERZIALE";
"TOO MUCH ANGLE EMERGENCY" = "EMERGENZA ANGOLO TROPPO ACCENTUATO";	
"BATTERY LOW EMERGENCY" = "EMERGENZA BATTERIA SCARICA";
"USER EMERGENCY" = "EMERGENZA SU RICHIESTA UTENTE";
"UNKNOWN EMERGENCY" = "EMERGENZA NON IDENTIFICATA";
"PRESS RESET" = "PREMERE RESET";
"BATTERY LOW ALERT" = "AVVISO BATTERIA SCARICA";
"ULTRASOUND ALERT" = "AVVISO PROBLEMA SENSORE ULTRASUONI";
"VISION ALERT" = "AVVISO PROBLEMA DI VISIONE";
"VIDEO CONNECTION ALERT" = "AVVISO PROBLEMA DI CONNESSIONE";
"CAMERA ALERT" = "AVVISO PROBLEMA DI FOTOCAMERA";
